"Shortcut" = "ショートカット";
"Go to" = "移動";
"Go To" = "移動";
"Connect to" = "接続";
"Clear Menu" = "メニューをクリア";
"Choose a new default Mac home folder" = "新しい標準ローカルホームフォルダを選択";
"Choose a private key file" = "秘密鍵ファイルを選択";
"The Bookmark could not be found to be saved" = "保存しようとしたブックマークが見つかりません";
"Try cancelling the editor and edit the Bookmark again" = "エディタをキャンセルし、再びブックマークを編集してみてください";
"The Bookmark could not be renamed" = "ブックマークの名前を変更できませんでした";
"Either there is an existing Bookmark or folder of the same name or the name is unacceptable" = "同じ名前のブックマークまたはフォルダが存在するか、その名前は利用できません";
"The Bookmark could not be saved because your Bookmarks folder could not be found or created" = "ブックマークフォルダが見つからないか作成できなかったため、ブックマークを保存できませんでした";
"Your disk permissions may need to be repaired with Disk Utility if applications cannot save settings to your Preferences folder" = "アプリケーションが初期設定フォルダに設定を保存できない場合、ディスクのアクセス権をディスクユーティリティで修復する必要があるかもしれません";
"The Bookmark could not be saved" = "ブックマークを保存できませんでした";
"Ensure your Bookmark name is valid, unique and that there is sufficent space on your hard drive" = "ブックマーク名が有効でユニークであり、ハードディスクに十分なスペースがあるかを確認してください";
"The Bookmark was not saved completely" = "ブックマークは完全に保存されませんでした";
"This Bookmark may not appear in your Bookmarks window. Try saving again." = "このブックマークは、ブックマークウィンドウに表示されない場合があります。もう一度保存してください。";
"An unexpected error occurred while saving the Bookmark." = "ブックマークの保存中に予期しないエラーが発生しました。";
"The changes made to the Bookmark of this connection will be applied when the outstanding tasks have been completed" = "未処理のタスクが完了したときに、この接続のブックマークに加えられた変更が適用されます";
"Sorry, this file's original server location could not be automatically determined and so it cannot be resumed." = "このファイルの元のサーバの場所を自動的に決定できなかったため、再開できません。";
"Reconnect to the original server and resume the download from there." = "元のサーバに再接続して、そこからダウンロードを再開します。";
"Sorry, this file's location could not be determined and so it cannot be resumed." = "ファイルの場所が特定できませんでした。再開できません。";
"Try reconnecting to the original server and resume the download from there." = "元のサーバに再接続して、そこからダウンロードを再開してみてください。";
"Add Favorite" = "お気に入りに追加";
"Connect Immediately" = "すぐに接続";
"Imported Bookmarks" = "インポートされたブックマーク";
"Edit" = "編集";
"Save this connection's details in the Keychain?" = "キーチェーンにこの接続の詳細を保存しますか？";
"Yes" = "はい";
"No" = "いいえ";
"Save these details as a Bookmark" = "ブックマークとしてこれらの詳細を保存";
"Untitled Bookmark" = "無題のブックマーク";
"Show Help Tips" = "ヒントヘルプを表示";
"Quick Start" = "クイックスタート";
"Read Me" = "はじめにお読みください";
"User Forum" = "ユーザフォーラム";
"Email Support" = "メールサポート";
"Yummy Software Web Site" = "Yummy Software ウェブサイト";
"Yummy FTP requires Mac OS X 10.4 or later to run" = "Yummy FTP Alias を実行するには Mac OS X 10.4 以上である必要があります";
"FTP Watchers require Mac OS X 10.4 or later to run" = "FTPウォッチャーを実行するには Mac OS X 10.4 以上である必要があります";
"FTP Aliases require Mac OS X 10.4 or later to run" = "FTPエイリアスを実行するには Mac OS X 10.4 以上である必要があります";
"An unknown error prevented Yummy FTP from starting" = "不明なエラーで Yummy FTP Alias を開始できません";
"An unknown error prevented this FTP Watcher from starting" = "不明なエラーでFTPウォッチャーを開始できません";
"An unknown error prevented this FTP Alias from starting" = "不明なエラーでFTPエイリアスを開始できません";
"Quitting now will cancel all running or waiting tasks!" = "今終了すると、すべての実行中または待機中のタスクがキャンセルされます！";
"Press Quit if you are sure you want to do this" = "本当に良ければ終了を押してください";
"Quit" = "終了";
"Yummy FTP thinks you may still have remote editing documents open" = "まだリモート編集ドキュメントを開いたままのようです";
"If you quit now, Yummy FTP will no longer be able to send changes back to the server\r\rPress Cancel to continue remote editing or Quit to exit immediately" = "今終了すると、リモートに変更を加えることができません\r\r[キャンセル]を押してリモート編集を続行するか、すぐに終了するには[終了]を押してください";
"Bookmarks" = "ブックマーク";
"Recent Connections" = "最近の接続";
"Bonjour" = "Bonjour";
"Rendezvous" = "ランデブー";
"History" = "履歴";
"Go To Favorite" = "お気に入り";
"Remove Favorite" = "お気に入りを削除";
"Choose a folder of Bookmarks to import" = "インポートするブックマークのフォルダを選択";
"Select a Bookmark, FTP Alias or FTP Watcher to edit…" = "編集するブックマーク、FTPエイリアスまたはFTPウォッチャーを選択…";
"Hide Help Tips" = "ヒントヘルプを非表示";
"Show All Bookmarks" = "すべてのブックマークを表示";
"Sorry, it was not possible to continue due to an unexpected error" = "申し訳ありませんが、予期しないエラーのために続行できませんでした";
"Sorry, this FTP Watcher appears to be damaged. Parts of this FTP Watcher are missing. You must recreate it to restore functionality" = "このFTPウォッチャーは破損しているようです。このFTPウォッチャーの一部が見つかりません。機能を復元するために再作成する必要があります。";
"Sorry, this FTP Alias appears to be damaged. Parts of this FTP Alias are missing. You must recreate it to restore functionality" = "このFTPエイリアスは破損しているようです。このFTPエイリアスの一部が見つかりません。機能を復元するために再作成する必要があります。";
"Sorry, this FTP Watcher cannot be opened unless Yummy FTP is installed. Locate and install Yummy FTP on this computer in order to make use of FTP Watchers" = "このFTPウォッチャーは、Yummy FTP Aliasがインストールされていないと開くことができません。FTP ウォッチャーを使用するためにはこのコンピュータにYummy FTP Aliasをインストールしてください。";
"Sorry, this FTP Alias cannot be opened unless Yummy FTP is installed. Locate and install Yummy FTP on this computer in order to make use of FTP Aliases" = "このFTPエイリアスは、Yummy FTP Aliasがインストールされていないと開くことができません。FTPエイリアスを使用するためにはこのコンピュータにYummy FTP Aliasをインストールしてください。";
"This FTP Watcher has moved from its original location and will therefore now quit" = "FTPウォッチャーが元の場所から移動された為今すぐ終了します";
"Yummy FTP Watcher History" = "Yummy FTP ウォッチャー履歴";
"Processing" = "処理しています";
"Yummy FTP was launched because an upload using an FTP Alias or FTP Watcher was performed" = "FTPエイリアスまたはFTPウォッチャーを使ったアップロードが実行されたため、Yummy FTP Aliasを起動しました";
"Yummy FTP would normally quit now because of this, but other FTP sessions are active. Do you want Yummy FTP to Quit now or not?" = "他のFTPセッションがアクティブですがYummy FTP Aliasを終了しますか？";
"This operation failed because the server closed the connection." = "サーバが接続を閉じたため、この操作は失敗しました。";
" copy" = "コピー";
"Unknown" = "不明";
"Alias" = "エイリアス";
"Folder" = "フォルダ";
"Error downloading: " = "ダウンロードエラー：";
"\rFrom : " = "\rFrom : ";
"\rTo : " = "\rTo : ";
"Error deleting: " = "削除エラー：";
"\rIn : " = "\rIn : ";
"Root folder" = "ルートフォルダ";
"Error uploading: " = "アップロードエラー：";
"Error renaming: " = "リネームエラー：";
"Error moving: " = "移動エラー：";
"Error creating folder: " = "フォルダ作成エラー：";
"Error setting permissions on: " = "アクセス権設定エラー：";
"Unlimited" = "無制限";
"Never" = "しない";
"Choose an ODB Editor Application" = "ODBエディタアプリを選択してください";
"Select a new folder for your default Mac browser Home folder and default download location" = "標準のローカルブラウザのホームフォルダとダウンロードする場所の新規フォルダを選択";
"Your choice of preference settings requires that currently displayed directory listings are refreshed" = "あなたが設定した環境設定では、現在表示されているディレクトリ一覧が更新されている必要があります";
"Choose Refresh to automatically refresh all displayed directory listings, or Cancel to refresh them manually" = "表示されているすべてのディレクトリ一覧を自動的に更新するには、[更新]を選択、または手動で更新するには[キャンセル]を選択";
"Refresh" = "更新";
"Built-in" = "内蔵";
"Not installed" = "未インストール";
"Your trial period of Yummy FTP is nearly over" = "Yummy FTP Alias の使用期間がもうすぐ終了します";
"Thank you for trying Yummy FTP!\r\rPlease puchase this software if you have found it useful. Your support will allow us to make it even better!\r\rSimply click the Purchase button below. It's easy, quick and secure\r\rIf you have already purchased a license, click the Enter Serial Number button" = "Yummy FTP Alias をご利用頂きありがとうございます！\r\r引き続きお使い頂くには、このアプリをご購入ください。あなたのサポートがこのアプリの継続的な開発を可能にします！\r\r下の購入ボタンをクリックするだけです。簡単で速く安全です。\r\rライセンスを既に購入している場合は、シリアルを入力をクリックしてシリアルを入力してください。";
"Enter Serial Number" = "シリアルを入力";
"Purchase" = "購入";
"Your trial period of Yummy FTP is over" = "Yummy FTP Alias の使用期間が終了しました";
"Sorry, there was a problem with the eSellerate online purchase system" = "申し訳ありませんが、Paddleオンライン購買システムで問題が発生しました";
"Please try again, or visit our web store to place your order:\r\rhttp://www.yummysoftware.com/purchase\r\rThank you" = "再度試用するか、ウェブストアにてご購入ください：\r\rhttp://www.yummysoftware.com/purchase\r\rありがとございます";
"Thank you for purchasing Yummy FTP!" = "Yummy FTP Alias をお買い上げ頂きありがとうございます！";
"Your support is very much appreciated\r\rHappy FTP-ing!" = "あなたのサポートに感謝致します。\r\rどうぞこのアプリをお役立てください。";
"It appears that your purchase was successful, but Yummy FTP could not retrieve your serial number from eSellerate\r\rYou should receive an email from eSellerate containing your serial number. Please enter this using the Enter Serial Number option from the Yummy FTP menu\r\rThank you" = "購入は成功しましたが、Yummy FTP Alias はPaddleからシリアル番号を取得できませんでした\r\rあなたのシリアル番号が記載されたPaddleからのメールを受信する必要があります。メニュー＞シリアルを入力 から入力してください。";
"Sorry, the entered Name and Serial Number are invalid" = "入力した名前とシリアルは無効です";
"Please check what you have entered and try again" = "入力内容を確認してからもう一度やり直してください";
"When you are finished editing, press the Save button and the changes will be saved to the file. Press Cancel to discard the changes." = "編集が終了したら、[保存]ボタンを押すと変更内容がファイルに保存されます。[キャンセル]ボタンを押すと変更が破棄されます。";
"Run Schedule" = "予定の実行";
"Synchronize" = "同期";
"FTP Transcript.txt" = "FTP Transcript.txt";
"Server: " = "サーバ：";
"\rUsername: " = "\rユーザ名：";
"Please enter the password for this server" = "このサーバのパスワードを入力してください";
"Add to Keychain" = "キーチェーンに追加";
"Click to see a full screen image" = "クリックしてフルスクリーン画像を見る";
"No Preview Available" = "プレビューできません";
"Preparing Preview…" = "プレビューを準備しています...";
"Disconnecting will cancel all running or waiting tasks!" = "切断すると、すべての実行中または待機中のタスクがキャンセルされます！";
"Press Disconnect if you are sure you want to do this" = "本当に切断したい場合は[切断]を押してください";
"Disconnect" = "切断";
"Hide Toolbar" = "ツールバーを非表示";
"Show Toolbar" = "ツールバーを表示";
"Edit With…" = "編集…";
"Edit New Empty File With…" = "空の新規ファイルを編集…";
"Edit New Empty File" = "空の新規ファイルを編集";
"Download Later" = "後でダウンロード";
"Upload Later" = "後でアップロード";
"Upload" = "アップロード";
"Download" = "ダウンロード";
"Show Transcript" = "トランスクリプトを表示";
"Hide Transcript" = "トランスクリプトを非表示";
"Hide Queue" = "隠すキュー";
"Show Queue" = "表示するキュー";
"Hide Preview Drawer" = "プレビューを非表示";
"Show Preview Drawer" = "プレビューを表示";
"Show Extra FTP Controls" = "エクストラFTPコントロールを表示";
"Hide Extra FTP Controls" = "エクストラFTPコントロールを非表示";
"Hide Status Bar" = "ステータスバーを非表示";
"Show Status Bar" = "ステータスバーを表示";
"Show Column View" = "列ビューを表示";
"Show List View" = "一覧を表示";
"Show Mac Browser" = "ローカルブラウザを表示";
"Hide Mac Browser" = "ローカルブラウザを非表示";
"Open Selected Bookmarks" = "選択したブックマークを開く";
"Save a copy of this Bookmark" = "このブックマークのコピーを保存";
"Enter the name of the folder to be created" = "作成するファルダ名を入力";
"The folder will be created within the currently selected folder, or the directly into the Bookmarks list if none is selected" = "フォルダは現在選択されているフォルダ内に作成されるか、何も選択されていない場合は直接ブックマーク一覧の中に作成されます";
"Create" = "作成";
"untitled folder" = "無題のフォルダ";
"The folder will be created within the currently selected folder, or the current directory if none is selected" = "フォルダは現在選択されているフォルダ内に作成されるか、何も選択されていない場合は現在のディレクトリに作成されます";
"Untitled FTP Alias" = "無題FTPエイリアス";
"Untitled FTP Watcher" = "無題FTPウォッチャー";
" alias" = "エイリアス";
" Watcher" = "ウォッチャー";
"Save these details as an FTP Alias" = "FTPエイリアスとしてこれらの詳細を保存";
"Save these details as an FTP Watcher" = "FTPウォッチャーとしてこれらの詳細を保存";
"Select an Application for editing…" = "編集するためのアプリケーションを選択...";
"Save the FTP Transcript from this session…" = "このセッションからFTPトランスクリプトを保存...";
"Enter a path to the destination location as a full path to a folder" = "フォルダへのフルパスとして目的の場所へのパスを入力します";
"The selection will be moved to the specifed destination" = "選択を指定された宛先に移動します";
"Move" = "移動";
"Enter an FTP command to send to the server" = "サーバに送信するFTPコマンドを入力";
"The exact text you type will be sent to the server. This can be useful to invoke server specific features" = "あなたが入力した正確なテキストをサーバに送信します。サーバ固有の機能を呼び出すのに便利です。";
"Send" = "送信";
"Synchronization using a VMS server with the option to show all versions enabled is not supported" = "VMSサーバを使用して、[すべてのバージョン設定を表示]が有効な場合の同期はサポートされていません";
"If the Show All Versions option is disabled in the Bookmark, synchronization can be performed" = "ブックマークで[すべてのバージョン設定を表示]が無効になっている場合、同期を行うことができます";
" of " = " / ";
" items" = " アイテム";
" Item" = " アイテム";
" item" = " アイテム";
" selected" = " 選択中";
" (filtered)" = "（フィルタ）";
"Edit with the built-in editor" = "内蔵エディタで編集";
"Open for editing in an external editor" = "外部エディタを開いて編集";
"Enter a full path to a folder" = "フォルダへのフルパスを入力";
"The contents listing of the specified path will be displayed" = "指定されたパスの内容の一覧が表示されます";
"Go" = "移動";
"Enter the new name for this item:" = "このアイテムの新しい名前を入力：";
"Rename" = "リネーム";
"Are you sure you want to delete " = "本当に削除してもよろしいですか？";
" items?" = "アイテム";
"Are you sure you want to delete the selected items?" = "選択したアイテムを本当に削除してもよろしいですか？";
"This is a permanent operation which cannot be undone" = "これは永久的な処理であり、元に戻すことはできません";
"Delete" = "削除";
"Enter the name of the new empty file to created" = "作成する空の新規ファイル名を入力";
"It will be checked that the selected name is not already in use" = "選択した名前が使用されていないかどうかをチェックします";
"The selected file name already exists" = "選択したファイル名は既に存在しています";
"Please choose another name for the new empty file to created" = "作成する空の新規ファイルの別名を入力してください";
"The file could not be created" = "ファイルを作成できませんでした";
"Enter the name of the new empty file to be edited, and also select when changes to the file should be uploaded to the server" = "編集する新しい空のファイルの名前を入力して、ファイルへの変更をいつリモートにアップロードするかも選択";
"Enter the name of the new empty file to be edited" = "編集する新しい空のファイルの名前を入力";
"Optionally select whether to apply the selected choice to subsequent edits" = "必要に応じて編集し、後続に選択した選択肢を適用するかどうかを選択";
"Close" = "閉じる";
"Save" = "保存";
"Apply to future edits" = "今後の編集内容に適用";
"Enter the name of the new empty file to edited" = "編集する空の新しいファイル名を入力";
"Select when changes to the files should be uploaded to the server" = "ファイルの変更をいつリモートにアップロードするか選択";
"Select when changes to the file should be uploaded to the server" = "ファイルの変更をいつリモートにアップロードするか選択";
"Please choose another name" = "別の名前を選択してください";
"This operation failed to complete." = "この操作を完了できませんでした。";
"A folder already exists with the same name." = "同じ名前のフォルダがすでに存在しています。";
"You may not have sufficient privileges" = "あなたには権限がないかもしれません";
"Some items of the same name already exist in this location." = "同じ名前の幾つかの項目が既にこの場所に存在します。";
"An item of the same name already exists in this location." = "同じ名前の項目がすでにこの場所に存在しています。";
"Would you like to replace the items or skip them?" = "項目を置換またはスキップしますか？";
"Would you like to replace the item?" = "アイテムを置換しますか？";
"Skip" = "スキップ";
"Replace" = "置換";
"This operation failed to complete for one or more items" = "この操作を完了できませんでした";
"Cancelling preview…" = "プレビューをキャンセルしています…";
"Downloading preview: " = "プレビューをダウンロードしています";
"% complete" = "% 完了";
"Server refused connection - waiting to retry…" = "サーバが接続を拒否しました - 再試行の待機しています…";
"Server busy - waiting to retry…" = "サーバ混雑中 - 再試行するために待機しています…";
"Preparing connection…" = "接続を準備しています...";
"Disconnected" = "切断されました";
"Connecting with server…" = "サーバに接続しています...";
"Logging in…" = "ログインしています…";
"Logging into proxy server…" = "プロキシサーバへログインしています...";
"Querying server…" = "リモートにクエリを送信しています…";
"Selecting server features…" = "リモートの機能を選択しています…";
"Connection established" = "接続が確立されました";
"Idle" = "アイドル中";
"User: " = "ユーザ：";
"\rPath: " = "\rパス：";
"Sorry, it was not possible to complete the upload" = "アップロードを完了できませんでした";
"An unexpected error caused the pre-processing of the upload to fail" = "予期しないエラーが発生し、アップロードの準備に失敗しました";
"An unexpected error prevented the upload from taking place\r\rYou should save a copy of your edited document to prevent data loss" = "予期せぬエラーでアップロードできません\r\rデータの損失を防ぐために、編集したドキュメントのコピーを保存する必要があります";
"An unexpected error prevented the upload from taking place\r\rYou could attempt it again or try restarting Yummy FTP" = "不明なエラーでアップロードを開始できません\r\rもう一度試みるか、Yummy FTP Alias を再起動してみてください";
"Unfortunately an unexpected error occurred while preparing to display the browser window\r\rTry again or try restarting Yummy FTP" = "ブラウザウィンドウの表示準備中に予期しないエラーが発生しました\r\r再試行するか、Yummy FTP Alias  を再起動してみてください";
"Yummy FTP was unable to establish a connection\r\rThe attempt failed because the server was unable to process the request" = "接続を確立できませんでした。\r\rサーバが要求を処理できなかったため試行に失敗しました";
"Yummy FTP could not find the remote directory to send your upload\r\rEnsure the destination directory exists and try again" = "アップロードするリモートディレクトリを見つけることができませんでした\r\rコピー先のディレクトリが存在することを確認し、再度実行してください";
"Yummy FTP was unable to complete your request\r\rThe attempt failed because the server was unable to process it" = "要求を完了できませんでした\r\rサーバーが処理できなかったために失敗しました";
"This operation failed due to lack of memory" = "この操作は、メモリ不足が原因で失敗しました";
"Your download failed to start because the download location could not be found\r\rCheck the download location and try again" = "ダウンロード場所が見つからなかったため、ダウンロードを開始できませんでした\r\rダウンロード場所を確認し、再度実行してください";
"Your download failed to start because the file to download could not be found\r\rCheck the download details and try again" = "ダウンロードするファイルが見つからなかったため、ダウンロードを開始できませんでした\r\rダウンロードの詳細をチェックして、再度実行してください";
"Yummy FTP could not establish a connection with the server\r\rCheck the server name or IP address and try again. If the problem persists, it might be that the server is currently unavailable." = "サーバとの接続を確立できませんでした\r\rサーバ名またはIPアドレスを確認してやり直してください。問題が解決しない場合は、サーバが現在使用できないのかもしれません。";
"Yummy FTP could not establish a connection with the server\r\rTry re-connecting to the server or restarting Yummy FTP" = "サーバとの接続を確立できませんでした\r\rサーバに再接続するか、Yummy FTP Alias を再起動してみてください";
"Yummy FTP could not find the items you were referring to\r\rTry refreshing your listing" = "あなたが参照していたアイテムを見つけることができませんでした\r\r一覧を更新してみてください";
"Yummy FTP ran out of resources and so couldn't complete your request\r\rTry again or try restarting Yummy FTP" = "リソースを使い果たしたため、要求を完了できませんでした\r\r再試行するか、Yummy FTP Alias を再起動してみてください";
"Yummy FTP couldn't understand the server's response\r\rTry again and check the server type is set correctly" = "サーバの応答を理解できませんでした\r\r正しく設定されているかサーバの種類を確認し、再度実行してください";
"Yummy FTP could not continue your download request because it was not possible to create a file in the download location\r\rThe cause may be a locked file, a file which is in use by another application, or lack of permissions" = "ダウンロードする場所にフォルダを作成できなかったため、ダウンロードを続行できませんでした\r\r別のアプリケーションによって使用中のためにファイルがロックされているか、アクセス許可がない可能性があります";
"Yummy FTP could not continue your download request because it was not possible to create a folder in the download location\r\rThe cause may be due lack of permissions" = "ダウンロードする場所にフォルダを作成できなかったため、ダウンロードを続行できませんでした\r\rアクセス許可がない可能性があります";
"Yummy FTP could not continue because a folder in your request could not be found on your Mac" = "要求するフォルダをローカル上で見つけることができなかったため、続行できませんでした";
"Yummy FTP could not continue because the specifed server path could not be determined\r\rCheck your server detalls and try again" = "指定されたサーバパスが決定できなかったため、続行できませんでした\r\rサーバの詳細を確認し、再度実行してください";
"Yummy FTP could not continue your download because it was not possible to write to a file in the download location\r\rThe cause may be a full hard drive, a locked file, a file which is in use by another application, or lack of permissions" = "Yummy FTP Alias ダウンロードする場所のフォルダに書き込みできなかったため、ダウンロードを続行できませんでした\r\rハードディスクの容量が不足しているか、別のアプリケーションによって使用中のためにファイルがロックされているか、アクセス許可がない可能性があります";
"Yummy FTP could not continue your upload because it was not possible to open one of the source files\r\rThe cause may be a lack of permissions" = "ソースファイルを開くことができなかったため、アップロードを続行できませんでした\r\rアクセス許可がない可能性があります";
"Yummy FTP could not continue your download because it was not possible to open one of the files in the download location\r\rThe cause may be a lack of permissions" = "Yummy FTP Alias ダウンロードする場所のファイルが開けないため、ダウンロードを続行できませんでした\r\rアクセス許可がない可能性があります";
"Yummy FTP could not continue your upload because it was not possible to read from one of the source files\r\rThe cause may be a lack of permissions" = "ソースファイルを読み込むことができなかったため、アップロードを続行できませんでした\r\rアクセス許可がない可能性があります";
"Yummy FTP has lost connection with the server\r\rThe server closed the connection" = "サーバとの接続を失いました\r\rサーバは接続を閉じました";
"Yummy FTP failed to establish a connection with the server\r\rCheck your details and try again" = "サーバとの接続を確立できませんでした\r\r詳細を確認して、再度実行してください";
"Yummy FTP failed to establish a connection with the proxy server because the server refused it\r\rCheck your details and try again" = "サーバに拒否されたため、プロキシサーバとの接続を確立できませんでした\r\r詳細を確認して、再度実行してください";
"Yummy FTP failed to establish a connection with the server because the username was rejected\r\rCheck your details and try again" = "ユーザ名が拒否されたため、サーバとの接続の確立に失敗しました\r\r詳細を確認して、再度実行してください";
"Yummy FTP failed to establish a connection with the server because the password was rejected\r\rCheck your details and try again" = "パスワードが拒否されたため、プロキシサーバとの接続を確立できませんでした\r\r詳細を確認して、再度実行してください";
"Yummy FTP failed to establish a connection with the server because the account was rejected\r\rCheck your details and try again" = "アカウントが拒否されたため、プロキシサーバとの接続を確立できませんでした\r\r詳細を確認して、再度実行してください";
"Yummy FTP failed to establish a connection with the proxy server because the password was rejected\r\rCheck your details and try again" = "パスワードが拒否されたため、プロキシサーバとの接続を確立できませんでした\r\r詳細を確認して、再度実行してください";
"Yummy FTP failed to failed to complete your request becuase it was unable to delete an item on your Mac\r\rThe cause may be a locked file, a file which is in use by another application, or lack of permissions" = "ローカル上のアイテムを削除できなかったため、リクエストを完了できませんでした\r\r別のアプリケーションによってロックされているか、使用中、またはアクセス権がない可能性があります";
"Yummy FTP was unable to complete your request due to an unexpected error\r\rTry again or try restarting Yummy FTP" = "予期しないエラーが発生したため、要求を完了できませんでした\r\r再試行するか、Yummy FTP Alias を再起動してみてください";
"Message from the Server :\r\r" = "サーバからのメッセージ：\r\r";
"Yummy FTP will try to skip the errored item automatically" = "自動的にエラー項目をスキップしようとします";
"Yummy FTP will try to skip the errored item automatically after the timeout shown" = "タイムアウトになった後、自動的にエラー項目のスキップしようとします";
" because scheduled tasks are waiting" = "スケジュールされたタスクが待機中のため";
"Yummy FTP will cancel this operation automatically" = "自動的にこの操作をキャンセルします";
"Yummy FTP will cancel this operation automatically after the timeout shown" = "タイムアウト後に自動的にこの操作をキャンセルします";
"Yummy FTP has now encountered " = "次のエラーが発生";
" errors attempting this operation. No further recovery attempts will be made" = "この操作の試行エラー。これ以上は再試行されません。";
"\r\rThis message will auto-dismiss after the time shown below because scheduled tasks are waiting" = "\r\r予定されたタスクが待機中のため、このメッセージは以下に示す時間後に自動的に消えます";
"Continue" = "続行";
"Cancel" = "キャンセル";
"Yummy FTP will attempt to retry the errored item automatically" = "自動的にエラー項目を再試行しようと試みます";
"Yummy FTP will attempt to retry the errored item automatically after the timeout shown" = "タイムアウトになった後、自動的にエラー項目の再試行を試みます";
"Retry" = "再試行";
"Yummy FTP will attempt to skip the errored item automatically" = "自動的にエラー項目をスキップしようと試みます";
"Yummy FTP was unable to automatically retry the errored item" = "エラー項目を自動的に再試行することができませんでした";
"Yummy FTP was unable to automatically skip the errored item" = "エラー項目を自動的にスキップすることができませんでした";
"Files uploaded : " = "ファイルのアップロード：";
"\rFiles downloaded : " = "\rファイルのダウンロード：";
"\rServer folders created : " = "\rリモートにフォルダを作成： ";
"\rMac folders created : " = "\rローカルにフォルダを作成：";
"\rServer items deleted : " = "\rリモートのアイテムを削除：";
"\rMac items deleted : " = "\rローカルのアイテムを削除：";
"\r\rThis report will auto-dismiss after the time shown below because scheduled tasks are waiting" = "\r\r予定されたタスクが待機中のため、このレポートは次に示す時間が経過すれば、自動的に解除されます";
"\rSynchronization completed" = "\r同期完了";
"Save this connection as a Bookmark?" = "ブックマークとしてこの接続を保存しますか？";
"Optionally select whether to store the password used into the Keychain, for security purposes" = "必要に応じてセキュリティ目的で、キーチェーンに使用するパスワードを保存するかどうかを選択";
"Don't Save" = "保存しない";
"Root directory" = "ルートディレクトリ";
"Would you like to replace the items or skip them?\r\rNote that not all servers support replacement. An error message will be generated in this case." = "項目を置換またはスキップしますか？?\r\rすべてのサーバが置換をサポートしていないことに注意してください。その場合はエラーメッセージが表示されます。";
"Would you like to replace the item?\r\rNote that not all servers support replacement. An error message will be generated in this case." = "項目を置換しますか？\r\rすべてのサーバが置換をサポートしていないことに注意してください。その場合はエラーメッセージが表示されます。";
" Download" = "ダウンロード";
" Items" = " アイテム";
" Bytes" = " バイト";
"Cancelled" = "キャンセルしました";
"Preparing" = "準備しています";
"Finished" = "終了しました";
"Name: " = "名前：";
",  Kind: " = ",  種類：";
",  Size: " = ",  サイズ：";
"Modified: " = "変更日：";
",  Where: " = ",  場所：";
"Dimensions: W:" = "サイズ：W:";
" H:" = " H:";
" pixels" = " ピクセル";
"Duration :" = "期間：";
" Hrs" = "時間";
" Mins" = "分";
" Secs " = "秒";
"\rServer: " = "\rサーバ：";
"\rPassword: " = "\rパスワード：";
"\rPort: " = "\rポート：";
"\rProtocol: " = "\rプロトコル：";
"\rMac Folder: " = "\rローカルフォルダ：";
"\rModified: " = "\r変更日: ";
"\rUser/Group: " = "\rオーナー/グループ：";
"\rPermissions: " = "\rアクセス権：";
"Path " = "パス";
"Name " = "名前";
"Server " = "リモート";
"User " = "ユーザ";
"Pass " = "パス";
"Port " = "ポート";
"Type " = "種類";
"Local " = "ローカル";
"Kind " = "種類";
"Size " = "サイズ";
"Date " = "日時";
"Where " = "場所 ";
"User/Group " = "オーナー/グループ";
"Perms " = "アクセス権";
"Job cancelled" = "ジョブをキャンセルしました";
"Job failed" = "ジョブは失敗しました";
"Cancelling…" = "キャンセルしています…";
"Waiting to start " = "開始を待っています";
"Queued " = "キューに入りました";
"Waiting " = "待っています";
"Recovering connection " = "接続を回復しています";
"Server busy - waiting " = "サーバ混雑中 - 待っています ";
"to download " = "ダウンロードするため";
"to transfer " = "転送するため";
"to duplicate " = "複製するため";
"to preview " = "プレビューするため";
"to upload " = "アップロードするため";
"to determine server time difference… " = "サーバの時差を決定するために…";
"to download items for Update Mac: " = "ローカルを更新するためにアイテムをダウンロード：";
"to download items for Mirror: " = "ミラーのためにアイテムをダウンロード：";
"to upload items for Update Server: " = "リモートを更新するためにアイテムをアップロード：";
"to upload items for Mirror: " = "ミラーのためにアイテムをアップロード：";
"Initiating download of " = "ダウンロードを開始";
"Initiating transfer of " = "転送を開始";
"Initiating duplication of " = "複製を開始";
"Initiating duplicated upload of " = "複製のアップロードを開始";
"Initiating preview of " = "プレビューを開始";
"Initiating upload of " = "アップロードを開始";
"Determining server time difference… " = "サーバの時差を計算しています… ";
"Initiating download of items for Update Mac: " = "ローカルを更新するためにアイテムのダウンロードを開始しています：";
"Initiating download of items for Mirror: " = "ミラーのためにアイテムのダウンロードを開始しています：";
"Initiating upload of items for Update Server: " = "リモートを更新するためにアイテムのアップロードを開始しています: ";
"Initiating upload of items for Mirror: " = "ミラーのためにアイテムのアップロードを開始しています: ";
"Downloading " = "ダウンロードしています";
"Downloading for transfer " = "転送のためにダウンロードしています";
"Uploading for transfer " = "転送のためにアップロードしています";
"Downloading for duplication " = "複製のためにダウンロードしています";
"Uploading " = "アップロードしています";
"Uploading duplicated " = "重複をアップロードしています";
"Downloading preview " = "プレビューをダウンロードしています";
"Downloading items for Update Mac: " = "ローカルを更新するためにアイテムをダウンロードしています：";
"Downloading items for Mirror: " = "ミラーのためにアイテムをダウンロードしています：";
"Uploading items for Update Server: " = "リモートを更新するためにアイテムをアップロードしています：";
"Uploading items for Mirror: " = "ミラーのためにアイテムをアップロードしています：";
" items)" = "アイテム）";
" item)" = "アイテム）";
"1 item" = "1 アイテム";
"Recovering connection to delete orphaned items " = "孤立したアイテムを削除するために接続を回復しています ";
"Server busy - waiting to delete orphaned items" = "サーバ混雑中 - 残された項目を削除するために待機しています";
"Deleting orphaned items " = "孤立アイテムを削除しています";
"Preparing to delete orphaned items " = "孤立アイテムを削除する準備をしています";
"Recovering connection to delete " = "削除のために接続を回復しています";
"Server busy - waiting to delete " = "サーバ混雑中 - 削除するために待機しています";
"Deleting " = "削除しています ";
"Preparing to delete " = "削除の準備をしています";
"Determine server time difference" = "サーバの時差を決定";
"Scheduled Update Server" = "予定されたリモートの更新";
"Scheduled Update Mac" = "予定されたローカルの更新";
"Scheduled Mirror" = "予定されたミラー";
"Waiting for connection to determine server time difference…" = "サーバの時差を決定するために接続を待っています…";
"Waiting for connection to Update Server…" = "リモートを更新するために接続を待っています…";
"Waiting for connection to Update Mac…" = "ローカルを更新するために接続を待っています…";
"Waiting for connection to Mirror…" = "ミラーに接続するのを待っています...";
"Analyzing directories for Update Server…" = "リモートを更新するためにディレクトリを解析しています。…";
"Analyzing directories for Update Mac…" = "ローカルを更新するためにディレクトリを分析中…";
"Analyzing directories for Mirror…" = "ミラーのためにディレクトリを分析中…";
"Time difference complete" = "時差が完了";
"Update Server complete" = "リモートの更新完了";
"Update Mac complete" = "ローカルの更新完了";
"Mirror complete" = "ミラー完了";
"Waiting for connection to get file list…" = "ファイル一覧を取得するために接続を待っています…";
"Fetching file/folder listing…" = "ファイル/フォルダ一覧を取得しています…";
"Waiting for connection to update file list…" = "ファイル一覧を更新するために接続を待っています…";
"Updating file/folder listing…" = "ファイル/フォルダ一覧を更新しています…";
"Waiting for connection to send NOOP command…" = "NOOPコマンドを送信するために接続を待機しています…";
"Sending NOOP command…" = "NOOPコマンドを送信しています…";
"Waiting for connection to send raw command…" = "生のコマンドを送信するために接続を待機しています…";
"Sending raw FTP command…" = "生のFTPコマンドを送信しています…";
"Waiting for connection to rename…" = "名前の変更のために接続を待機しています...";
"Renaming item…" = "アイテムをリネームしています…";
"Waiting for connection to create empty folder…" = "空のフォルダを作成するために接続を回復しています…";
"Creating new folder…" = "新規フォルダを作成しています…";
"Recovering connection to set access permissions" = "アクセス権を設定するために接続を待っています";
"Server busy - waiting to set access permissions" = "サーバ混雑中 - アクセス権限を設定するためにために待機しています";
"Setting access permissions" = "アクセス権を設定";
"Recovering connection to set user and group" = "ユーザとグループを設定するために再接続しています";
"Server busy - waiting to set user and group" = "サーバ混雑中 - ユーザとグループを設定するために待機しています";
"Setting user and group" = "ユーザとグループを設定中";
" on " = " on ";
"Recovering connection to move " = "移動のため接続を回復しています";
"Server busy - waiting to move " = "サーバ混雑中 - 移動のために待っています";
"Moving " = "移動 ";
"Item: " = "アイテム：";
"Item: from command line" = "アイテム：コマンドラインから";
"Processing: " = "処理中：";
"Path: " = "パス：";
"Move up directory" = "上のディレクトリに移動";
"Command: " = "コマンド：";
" to Mac: " = "ローカルに：";
"Mac: " = "ローカル：";
" to Server: " = "リモートへ：";
"Parent directory" = "親ディレクトリ";
"Recovering connection…" = "接続を回復しています…";
"Copied: " = "コピー: ";
" at " = " : ";
"/s" = "/秒";
" (stalled)" = " （停止）";
"Waiting until " = "まで待っています";
"Waiting" = "待機しています";
"Error" = "エラー";
"Server busy - waiting…" = "サーバ混雑中 - 待機しています…";
"Connecting to server…" = "サーバに接続しています…";
"Preparing…" = "準備しています…";
"(ETA: " = "(ETA: ";
"Estimating time remaining…" = "残りの時間を計算しています…";
"n/a" = "n/a";
"Estimating…" = "計算中…";
"Time remaining unavailable" = "残り時間が未定です";
"Unavailable" = "利用不可";
" remaining" = " 残り";
"Time remaining: -" = "残り時間：-";
" for remote edit" = "リモート編集用";
"Remote edit" = "リモート編集";
" from " = " ";
"From " = " ";
" to " = " から ";
" in " = " in ";
"Choose a Document" = "ドキュメントを選択";
"Choose a post processing Application" = "ポスト·プロセッシングアプリケーションを選択してください";
"Download completed" = "ダウンロード完了";
"Your download has been successfully completed" = "ダウンロードが正常に完了しました";
"Upload completed" = "アップロード完了";
"Your upload has been successfully completed" = "アップロードが正常に完了しました";
"Synchronization completed" = "同期が完了しました";
"Your synchronization has been successfully completed" = "同期が正常に完了しました";
"Remote edit ready" = "リモート編集が準備できました";
"Your remote file is ready to be edited" = "リモートファイルが編集できるようになります";
"Remote edit saved" = "リモート編集が保存されました";
"The changes to your remote file have been saved" = "リモートファイルへの変更が保存されました";
"Failure Notification" = "失敗を通知";
"A Problem occurred" = "問題が発生しました";
"Encoding" = "エンコード";
"Select the encoding method" = "エンコード方式を選択";
"New File" = "新規ファイル";
"Create an empty new file" = "空の新規ファイルを作成";
"Preview" = "プレビュー";
"Show a preview of the selection" = "選択のプレビューを表示";
"Disconnect from the server" = "サーバから切断";
"View" = "表示";
"Switch between List or Column view" = "一覧またはカラム表示を切替";
"Transfer" = "転送";
"Upload or download the selected item(s)" = "選択した項目のアップロード/ダウンロード";
"New Folder" = "新規フォルダ";
"Create a new empty folder" = "空の新規フォルダを作成";
"Home" = "ホーム";
"Change directory back to the starting point" = "開始地点に戻ってディレクトリを変更";
"Renew the file listing display" = "ファイルの一覧を更新";
"Filters" = "フィルタ";
"Apply filters to the file listing display" = "ファイルの一覧表示にフィルタを適用";
"Change directory using a supplied path" = "指定したパスを使用してディレクトリを変更";
"QuickEdit" = "クイック編集";
"Queue" = "キュー";
"Show or hide the Queue drawer" = "キューを表示/非表示";
"Remove the selected item(s)" = "選択したアイテムを削除";
"Show synchronization options" = "同期オプションを表示";
"Info" = "情報";
"Display the full information window for the selected item(s)" = "選択したアイテムの詳細情報ウィンドウを表示";
"Duplicate" = "複製";
"Make copies of the selected item(s)" = "選択したアイテムのコピーを作成";
"Stop" = "停止";
"Cancel the current action" = "現在のアクションをキャンセル";
"Favorites" = "お気に入り";
"Display the contents of your Favorite folders" = "お気に入りのフォルダの内容を表示";
"Display the contents of a recently visited folder" = "最近訪れたフォルダの内容を表示";
"Create an empty folder for organizing your Bookmarks" = "ブックマークの整理に空のフォルダを作成";
"Add" = "追加";
"Change Bookmark, FTP Alias or FTP Watcher settings" = "ブックマーク、FTPエイリアスまたはFTPウォッチャー設定を変更";
"Import" = "インポート";
"Import Bookmarks/Favorites from other FTP apps (eg. Fetch, Interarchy, Captain FTP, Transmit, Cyberduck, FTPeel and Vicomsoft FTP Client)" = "ブックマーク/その他FTPアプリからのお気に入り (例：Fetch, Interarchy, Captain FTP, Transmit, Cyberduck, FTPeel や Vicomsoft FTP Client) をインポート";
"Connect" = "接続";
"Establish FTP server connection" = "FTPサーバとの接続を確立";
"Use Preferences Setting" = "環境設定を使用";
" days" = " 日";
" day" = " 日";
" hours" = " 時間";
" hour" = " 時間";
" mins" = "分";
" minutes" = "分";
" min" = "分";
" minute" = "分";
" secs" = "秒";
" seconds" = "秒";
" sec" = "秒";
" second" = "秒";
"Server Search" = "サーバを検索";
"Mac Search" = "ローカルを検索";
"Search" = "検索";
"Filter the current listing" = "現在の一覧をフィルタ";
"Pause the selected transfers" = "選択した転送を一時停止";
"Start the selected transfers" = "選択の転送を開始";
"Resume the selected transfers" = "選択した転送を再開";
"Recent Searches" = "最近の検索";
"Clear Recent Searches" = "最近の検索をクリア";
"Apply As Filter" = "フィルタとして適用";
"Waiting to resume " = "再開を待っています";
" KB" = " KB";
" MB" = " MB";
" GB" = " GB";
"This file is already being edited remotely" = "このファイルはすでにリモートで編集されています";
"One or more of the selected items are already being edited" = "選択したアイテムのなかのどれかが既に編集されています";
"The selected items cannot be moved and must be deleted immediately." = "選択したアイテムを移動できません。すぐに削除する必要があります。";
"Some of the selected items cannot be moved and must be deleted immediately." = "選択したアイテムの幾つかを移動できません。すぐに削除する必要があります。";
"One of the selected items cannot be moved and must be deleted immediately." = "選択したアイテムの1つを移動できません。すぐに削除する必要があります。";
"The selected item cannot be moved and must be deleted immediately." = "選択したアイテムを移動できません。すぐに削除する必要があります。";
"Are you sure you want to delete?" = "本当に削除してもよろしいですか？";
"Click to save changed text" = "クリックして変更されたテキストを保存";
"Click to upload changes to the server" = "クリックしてリモートに変更をアップロード";
"Click to show other information" = "クリックして他の情報を表示";
"DualBrowse" = "同期ブラウズ";
"Browse both lists in sync or independently" = "ローカル側とリモート側を同期/同期解除";
"Does not exist in the local directory" = "ローカルディレクトリに存在しません";
"Server item is newer" = "リモート側のアイテムが新しいです";
"Local item is newer" = "ローカルの項目の方が新しいです";
"Does not exist in the server directory" = "リモートディレクトリに存在しません";
"No items require synchronization at present" = "現時点では同期が必要なアイテムはありません";
"This synchronization will now be cancelled automatically since there are no items to be synchronized. The preview will therefore not be displayed." = "同期させる項目がないため、この同期は自動的にキャンセルされます。よって、プレビューは表示されません。";
"Waiting for connection to calculate folder size…" = "フォルダサイズを計算するために接続を待機しています…";
"Calculating folder size…" = "フォルダサイズを計算しています…";
" (Paused)" = "（一時停止）";
"Pause" = "一時停止";
"Resume" = "再開";
"Update Mac" = "ローカルを更新";
"Update Server" = "リモートを更新";
"Mirror" = "ミラー";
"FTPS (Implicit)" = "FTPS (Implicit)";
"Pause All Scheduled Tasks" = "予定されたすべてのタスクを一時停止";
"Resume All Scheduled Tasks" = "予定されたすべてのタスクを再開";
"Create a new Bookmark" = "新規ブックマークを作成";
"Schedules On" = "予定オン";
"Schedules Off" = "予定オフ";
"Disable or resume scheduled tasks" = "予定されたタスクを無効/再開";
"Watchers Off" = "ウォッチャーオフ";
"Watchers On" = "ウォッチャーオン";
"Shut down all running FTP Watchers" = "実行中のすべてのFTPウォッチャーをシャットダウン";
"Refresh the displayed preview" = "表示されたプレビューを更新";
"Discard the displayed preview" = "表示されたプレビューを破棄";
"Click to preview" = "クリックしてプレビュー";
"Yummy FTP Extras" = "Yummy FTP エクストラ";
"On Close" = "閉じる時";
"On Save" = "保存時に";
"Hidden Files" = "隠しファイル";
"Switch between showing or hiding invisible files in both the Mac and Server lists" = "ローカルとリモートの両方で隠しファイルを表示/非表示";
"Bookmarks that are in use by FTP Browsers cannot be deleted" = "FTPブラウザで使用されているブックマークは削除できません";
"An item could not be deleted. It may be locked or in use by another application" = "項目を削除できませんでした。別のアプリケーションによってロックされているか、使用中である可能性があります";
"Auto dismiss (no delay)" = "自動却下（遅延なし）";
"Performing remote server command…" = "リモートサーバのコマンドを実行しています...";
"Enter a shell command to send to the server" = "サーバに送信するシェルコマンドを入力";
"Interface" = "インターフェイス";
"Transfers" = "転送";
"Error Recovery" = "エラー修復";
"Server Options" = "リモート";
"Pause the active jobs" = "アクティブなジョブを一時停止";
"Resume the paused jobs" = "一時停止したジョブを再開";
"Start" = "開始";
"Jobs queued" = "ジョブがキューに追加されました";
"HILabelTitle" = "カラーラベル:";
"HILabelFormat" = "“%@”";
"This automatic upload capability is powered by:\r\rYummy FTP - the tastiest FTP client for Mac OS X\r\rhttp://www.yummysoftware.com" = "この自動アップロード機能の提供元:\r\rYummy FTP - Mac OS X用の一番美味しいFTPクライアント\r\rhttp://www.yummysoftware.com";
"Drag items onto this icon to upload them" = "アイテムをこのアイコンにドラッグして更新";
"Edit With" = "編集";
"Select an application to edit the selected items" = "選択した項目を編集するアプリケーションを選択";
"Reopen" = "再開";
"Re-open with the original editor, or continue anyway?" = "元のエディタで開き直すか、このまま続けますか？";
"Re-open with the original editors, or continue anyway?" = "元のエディタで開き直すか、このまま続けますか？";
"Software Update" = "アップデート";
"Please purchase Yummy FTP to allow editing of FTP Aliases and FTP Watchers" = "FTPエイリアスやFTPウォッチャーの編集を許可するには、Yummy FTP Alias を購入してください";
"\r\rTime elapsed : " = "\r\r経過時間：";
"Quick Look icons" = "クイックルックアイコン";
"Enter the Web URL equivalent of the currently displayed directory" = "現在表示されているディレクトリと同じWeb URLを入力";
"The url you enter can be used with the Copy Web URL feature to produce a valid web browser URL for the selected items in the server browser\r\reg. http://www.yourwebsite.com" = "入力したURLはリモートブラウザで選択した項目を有効なWebブラウザのURLを生成するために、WebのコピーURL機能で使用することができます\r\例： http://www.yourwebsite.com";
"Set Access" = "アクセス権を設定";
"Set Permissions" = "アクセス権を設定";
"OK" = "OK";
"Apply filters to the file listing display of all connections" = "すべての接続のファイル一覧表示にフィルタを適用";
"Global Filters" = "グローバルフィルタ";
"Job failed, skipping errored items…" = "ジョブは失敗しました。エラーの発生した項目をスキップしています…";
"Skip remaining errors" = "残りのエラーをスキップ";
"Lost Info" = "紛失した";
" (waiting for server)" = "（サーバの応答を待っています）";
"Your server has limited the listing output, so all the items cannot be seen!\r\rUnless this is addressed, some features may not behave as expected due to this server limitation.\r\rWe recommend that you contact your server administrator to increase the limit, or remove the limit entirely." = "ご使用のサーバでは一覧の出力が制限されているため、すべてのアイテムを見ることができません！\r\rこれに対処されていない限り、このサーバの制限により期待どおりに、一部の機能が動作しない場合があります。\r\r上限を増やすにはサーバの管理者に連絡するか、または完全に制限を削除することをお勧めします。";
"File sizes differ" = "ファイルサイズが異なります";
"Open From Finder" = "Finderから開く";
"Open Web URL" = "Web URLを開く";
"The Mac home folder specified in your Bookmark cannot be found\r\rThe default home folder has been displayed instead" = "ブックマークに指定されたローカルホームフォルダが見つからないため、標準のホームフォルダが代わりに表示されています。\r\rMacのブラウザのホームフォルダを指定するには、このブックマークを編集し、詳細設定をクリックし、[環境設定を使用] のチェックボックスを選択するか、[選択]をクリックした後にデスクトップを選択します。\r\r詳細はサイトにあるWikiを参照してください。";
"SCPlugin by Tigris.org is installed which causes crashes with other apps, including Yummy FTP\r\rTo fix this issue please remove the following file from your Mac :\r\r/Library/Contextual Menu Items/SCFinderPlugin.plugin\r\r... And then restart your Mac" = "Yummy FTP Alias を含む他のアプリとのクラッシュを引き起こすSCPlugin（Tigris.org）がインストールされています\r\rこの問題を修正するには、お使いのMacから次のファイルを削除してください:\r\r/Library/Contextual Menu Items/SCFinderPlugin.plugin\r\r... そしてMacを再起動してください";
"WARNING!" = "警告！";
"These files are identical - only their differing line endings cause a size mismatch" = "これらのファイルは同一です - 改行コードの違いでサイズの不一致が生じます";
"These files are identical" = "これらのファイルは同じです";
"Enter Into Directory" = "ディレクトリへ";
"Owner/Group " = "オーナー/グループ ";
"Action" = "アクション";
"Perform tasks with the selection" = "選択してタスクを実行する";
"Back" = "戻る";
"Running : " = "実行中 : ";
"    Queued : " = "    キュー : ";
"Schedule" = "スケジュール";
"Obscure" = "不明";
"Rename the selected item" = "選択した項目の名前を変更";
"Please assign a name for this configuration" = "この設定に名前をつけててください";
"Enter a name in the box provided then try again." = "表示されたボックスに名前を入力して再度お試しください。";
"The last failure has now repeated several times and will no longer be reported until it changes." = "最後の失敗が現在も数回繰り返されているため、それが変更されるまでは報告されません。";
"The Mac home folder specified in your Bookmark cannot be found" = "ブックマークに指定されたローカルホームフォルダが見つからないため、標準のホームフォルダが代わりに表示されています。";
"Processing…" = "処理しています…";
"Your serial number is in use on" = "シリアル番号は、上で使用されています";
"To continue using the single user license please quit all other copies first, otherwise please purchase additional licenses or enter a new serial number." = "それ以外の場合は追加のライセンスを購入するか、新しいシリアル番号を入力してください、最初にすべての他のコピーを終了してくださいシングルユーザーライセンスを使用して続行します。";
"Your serial number was used at the same time on more than one Mac" = "シリアル番号は、複数のMac上で同時に使用しました。";
"To use the software on multiple Macs please purchase additional licenses.\r\rTo continue, please enter your serial number." = "複数のMac上でソフトウェアを使用するには、追加ライセンスを購入してください。\r\r続行するには、シリアル番号を入力してください。";
"Bookmark" = "Bookmark";
"Schedules" = "Schedules";
"Watchers" = "Watchers";
"Browser" = "Browser";
"Forward" = "Forward";
"Status" = "Status";
"Time" = "Time";
"Value" = "Value";























